    {
        "Bodas": [
            {
                "id": 1,
                "title": "Alexia & José Juan",
                "url": "vid1",
                "thumbnail": "alexia_y_josejuan_Moment.jpg",
                "text": "Eres el aire, el cielo, el agua, eres la sed de cariño que el creador sembró en mi corazón, eres la definición del amor, aunque jamás haya podido definirse ni pueda hacerse nunca: definir es limitar y el amor no tiene límites."
            },
            {
                "id": 2,
                "title": "Jessenia & Martin",
                "url": "vid2",
                "text": "La hora del amor se aquieta y en silencio, es de los dos el tiempo, y no existen distancias…"
            },
            {
                "id": 3,
                "title": "Paola & Daniel",
                "url": "vid3",
                "text": "Mirémonos lentamente, descubrámonos el uno al otro, hagamos de este silencio algo inolvidable…"
            },
            {
                "id": 4,
                "title": "Socorro & Eddy",
                "url": "vid4",
                "text": "La vida se vuelve una recopilación momentos, hagamos de esto la mejor historia…"
            }
        ],

        "Eventos": [
            {
                "id": 1,
                "title": "Proyecto A",
                "url": "vid5",
                "text": "Todos y cada uno de ustedes tienen el ritmo del océano latiendo dentro de ustedes. Hemos conectado juntos a ese ritmo… Habéis respondido a la llamada del “PROYECTO A”"
            },
            {
                "id": 2,
                "title": "Circus Party",
                "url": "vid6",
                "text": "Asi se vivio la pasada Circus party del 25 de junio por Las infieles"
            },
            {
                "id": 3,
                "title": "Party Twins",
                "url": "vid7",
                "text": "Mejores Momentos de #Partytwins Los Mejores Eventos solo en Terraza Tapatio 1900 Boutique Tequila Orgullo Heredado"
            },
            {
                "id": 4,
                "title": "Spring Summer 2022 renovation collection",
                "url": "vid8",
                "text": "REVOLUTION OWN STYLE nos presento su nueva colección de verano en La MARÍA Discoteque Tepatitlán junto a grandes figuras de la escena rap de la region"
            }
        ],
        
        "Musica": [
            {
                "id": 1,
                "title": "TEMO VOLAR",
                "url": "vid9",
                "text": "Alan el tapatio (Alan Alvizo ) con su nuevo sencillo TEMO VOLAR, en colaboracion con Dollan Estudio proximamente en todas las tiendas digitales"
            },
            {
                "id": 2,
                "title": "Como cada noche - Aravel cover",
                "url": "vid10",
                "text": "“Vivir un sueño nunca es tarde! persigue tus sueños e ilusiones, con un poco de esfuerzo se pueden lograr! Nunca dejas de soñar!” - Aravel"
            },
            {
                "id": 3,
                "title": "Halo- Ximena Magaña",
                "url": "vid11",
                "text": "Cover de Halo - Beyonce, cantado por Ximena Magaña"
            },
            {
                "id": 4,
                "title": "Sabotage",
                "url": "vid12",
                "text": "Presentacion de Sabotage el pasado jueves 7 en SportsCenter Arandas Atentos a sus proximas fechas."
            }
        ]
    }